[
    "A house divided against itself cannot stand.",
    "Important principles may, and must, be inflexible.",
    "I destroy my enemies when I make them my friends.",
    "You have to do your own growing no matter how tall your grandfather was.",
    "Most people are about as happy as they make up their minds to be",
    "Most folks are about as happy as they make up their minds to be.",
    "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
    "When you have got an elephant by the hind legs and he is trying to run away, it's best to let him run.",
    "The best thing about the future is that it only comes one day at a time.",
    "The best way to predict your future is to create it.",
    "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing.",
    "As our case is new, we must think and act anew.",
    "Be sure you put your feet in the right place, then stand firm.",
    "Always bear in mind that your own resolution to succeed is more important than any one thing.",
    "I walk slowly, but I never walk backward.",
    "Truth is generally the best vindication against slander.",
    "Most folks are as happy as they make up their minds to be.",
    "I will prepare and some day my chance will come.",
    "What is necessary to change a person is to change his awareness of himself.",
    "No act of kindness, no matter how small, is ever wasted.",
    "If you let go a little, you will have a little peace. If you let go a lot, you will have a lot of peace.",
    "No valid plans for the future can be made by those who have no capacity for living now.",
    "Autumn is a second spring when every leaf is a flower.",
    "In the depth of winter, I finally learned that there was within me an invincible summer.",
    "God always takes the simplest way.",
    "Learn from yesterday, live for today, hope for tomorrow.",
    "The only real valuable thing is intuition.",
    "Once we accept our limits, we go beyond them."
]